
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>运算放大器 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="RikenPreamplifier.html" />
    
    
    <link rel="prev" href="Noise.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    前放
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="BasicElectronicComponents.html">
            
                <a href="BasicElectronicComponents.html">
            
                    
                    基本电子元件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="ChargeSensitivePreamplifiers.html">
            
                <a href="ChargeSensitivePreamplifiers.html">
            
                    
                    电荷灵敏
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="CurrentSensitivePreamplifier.html">
            
                <a href="CurrentSensitivePreamplifier.html">
            
                    
                    电流灵敏
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="Noise.html">
            
                <a href="Noise.html">
            
                    
                    噪声
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.5" data-path="OperationalAmplifier.html">
            
                <a href="OperationalAmplifier.html">
            
                    
                    运算放大器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="RikenPreamplifier.html">
            
                <a href="RikenPreamplifier.html">
            
                    
                    理研前放
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="VoltagesensitivePreamplifier.html">
            
                <a href="VoltagesensitivePreamplifier.html">
            
                    
                    电压灵敏
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="Article.html">
            
                <a href="Article.html">
            
                    
                    相关文献
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../Detector/">
            
                <a href="../Detector/">
            
                    
                    探测器
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Detector/APD.html">
            
                <a href="../Detector/APD.html">
            
                    
                    APD
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Detector/CsI.html">
            
                <a href="../Detector/CsI.html">
            
                    
                    CsI
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Detector/LaBr3.html">
            
                <a href="../Detector/LaBr3.html">
            
                    
                    LaBr3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Detector/LiquidScintillator.html">
            
                <a href="../Detector/LiquidScintillator.html">
            
                    
                    Liquid Scintillator
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Detector/PlasticScintillator.html">
            
                <a href="../Detector/PlasticScintillator.html">
            
                    
                    Plastic Scintillator
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../Detector/MPPC.html">
            
                <a href="../Detector/MPPC.html">
            
                    
                    MPPC/SiPM
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../Detector/PD.html">
            
                <a href="../Detector/PD.html">
            
                    
                    PD
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="../Detector/Si.html">
            
                <a href="../Detector/Si.html">
            
                    
                    Si
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../Digitizer/">
            
                <a href="../Digitizer/">
            
                    
                    数字算法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Digitizer/TriggerFilter.html">
            
                <a href="../Digitizer/TriggerFilter.html">
            
                    
                    Trigger Filter
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Digitizer/EnergyFilter.html">
            
                <a href="../Digitizer/EnergyFilter.html">
            
                    
                    Energy Filter
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../Digitizer/CFDFilter.html">
            
                <a href="../Digitizer/CFDFilter.html">
            
                    
                    CFD Filter
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >运算放大器</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <!-- OperationalAmplifier.md --- 
;; 
;; Description: 
;; Author: Hongyi Wu(吴鸿毅)
;; Email: wuhongyi@qq.com 
;; Created: 一 5月  8 14:14:08 2017 (+0800)
;; Last-Updated: 一 6月 12 21:12:17 2017 (+0800)
;;           By: Hongyi Wu(吴鸿毅)
;;     Update #: 21
;; URL: http://wuhongyi.cn -->
<h1 id="&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;">&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;</h1>
<p>&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x5177;&#x6709;&#x4E24;&#x4E2A;&#x8F93;&#x5165;&#x7AEF;&#x548C;&#x4E00;&#x4E2A;&#x8F93;&#x51FA;&#x7AEF;&#xFF0C;&#x5176;&#x4E2D;&#x6807;&#x6709; &#x201C;+&#x201D; &#x53F7;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#x4E3A;&#x201C;&#x540C;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x201D;&#x800C;&#x4E0D;&#x80FD;&#x53EB;&#x505A;&#x6B63;&#x7AEF;)&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x6807;&#x6709; &#x201C;&#x4E00;&#x201D; &#x53F7;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#x4E3A;&#x201C;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x201D;&#x540C;&#x6837;&#x4E5F;&#x4E0D;&#x80FD;&#x53EB;&#x505A;&#x8D1F;&#x7AEF;&#xFF0C;&#x5982;&#x679C;&#x5148;&#x540E;&#x5206;&#x522B;&#x4ECE;&#x8FD9;&#x4E24;&#x4E2A;&#x8F93;&#x5165;&#x7AEF;&#x8F93;&#x5165;&#x540C;&#x6837;&#x7684;&#x4FE1;&#x53F7;&#xFF0C;&#x5219;&#x5728;&#x8F93;&#x51FA;&#x7AEF;&#x4F1A;&#x5F97;&#x5230;&#x7535;&#x538B;&#x76F8;&#x540C;&#x4F46;&#x6781;&#x6027;&#x76F8;&#x53CD;&#x7684;&#x8F93;&#x51FA;&#x4FE1;&#x53F7;&#xFF1A;&#x8F93;&#x51FA;&#x7AEF;&#x8F93;&#x51FA;&#x7684;&#x4FE1;&#x53F7;&#x4E0E;&#x540C;&#x76F8;&#x8F93;&#x4EBA;&#x7AEF;&#x7684;&#x4FE1;&#x53F7;&#x540C;&#x76F8;&#xFF0C;&#x800C;&#x4E0E;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x7684;&#x4FE1;&#x53F7;&#x53CD;&#x76F8;&#x3002;</p>
<p>&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x6240;&#x63A5;&#x7684;&#x7535;&#x6E90;&#x53EF;&#x4EE5;&#x662F;&#x5355;&#x7535;&#x6E90;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x53CC;&#x7535;&#x6E90;&#x7684;&#x3002;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x7075;&#x6D3B;&#x5E94;&#x7528;&#x8FD9;&#x4E9B;&#x7279;&#x6027;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5F88;&#x591A;&#x72EC;&#x7279;&#x7684;&#x7528;&#x9014;&#xFF0C;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x7279;&#x6027;&#x53EF;&#x4EE5;&#x7EFC;&#x5408;&#x4E3A;&#x4E24;&#x6761;&#xFF1A;</p>
<ul>
<li>&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x653E;&#x5927;&#x500D;&#x6570;&#x4E3A;&#x65E0;&#x7A77;&#x5927;&#x3002;</li>
<li>&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x8F93;&#x5165;&#x7535;&#x963B;&#x4E3A;&#x65E0;&#x7A77;&#x5927;&#xFF0C;&#x8F93;&#x51FA;&#x7535;&#x963B;&#x4E3A;&#x96F6;&#x3002;</li>
</ul>
<p>&#x9996;&#x5148;&#xFF0C;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x653E;&#x5927;&#x500D;&#x6570;&#x4E3A;&#x65E0;&#x7A77;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x5B83;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#x7684;&#x8F93;&#x5165;&#x7535;&#x538B;&#x4E0D;&#x4E3A;&#x96F6;&#xFF0C;&#x8F93;&#x51FA;&#x7AEF;&#x5C31;&#x4F1A;&#x6709;&#x4E0E;&#x6B63;&#x7684;&#x6216;&#x8D1F;&#x7684;&#x7535;&#x6E90;&#x4E00;&#x6837;&#x9AD8;&#x7684;&#x8F93;&#x51FA;&#x7535;&#x538B;&#x672C;&#x6765;&#x5E94;&#x8BE5;&#x662F;&#x65E0;&#x7A77;&#x9AD8;&#x7684;&#x8F93;&#x51FA;&#x7535;&#x538B;&#xFF0C;&#x4F46;&#x53D7;&#x5230;&#x7535;&#x6E90;&#x7535;&#x538B;&#x7684;&#x9650;&#x5236;&#x3002;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x540C;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x8F93;&#x5165;&#x7684;&#x7535;&#x538B;&#x6BD4;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x8F93;&#x5165;&#x7684;&#x7535;&#x538B;&#x9AD8;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x9AD8;&#x6781;&#x5C0F;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x8F93;&#x51FA;&#x7AEF;&#x5C31;&#x4F1A;&#x8F93;&#x51FA;&#x4E00;&#x4E2A;&#x4E0E;&#x6B63;&#x7535;&#x6E90;&#x7535;&#x538B;&#x76F8;&#x540C;&#x7684;&#x7535;&#x538B;;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x8F93;&#x5165;&#x7684;&#x7535;&#x538B;&#x6BD4;&#x540C;&#x76F8;&#x8F93;&#x4EBA;&#x7AEF;&#x8F93;&#x5165;&#x7684;&#x7535;&#x538B;&#x9AD8;&#xFF0C;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x8F93;&#x51FA;&#x7AEF;&#x5C31;&#x4F1A;&#x8F93;&#x51FA;&#x4E00;&#x4E2A;&#x4E0E;&#x8D1F;&#x7535;&#x6E90;&#x7535;&#x538B;&#x76F8;&#x540C;&#x7684;&#x7535;&#x538B;(&#x5982;&#x679C;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7528;&#x7684;&#x662F;&#x5355;&#x7535;&#x6E90;&#xFF0C;&#x5219;&#x8F93;&#x51FA;&#x7535;&#x538B;&#x4E3A;&#x96F6;)&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x7531;&#x4E8E;&#x653E;&#x5927;&#x500D;&#x6570;&#x4E3A;&#x65E0;&#x7A77;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x5C06;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x76F4;&#x63A5;&#x7528;&#x6765;&#x505A;&#x653E;&#x5927;&#x5668;&#x7528;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5C06;&#x8F93;&#x51FA;&#x7684;&#x4FE1;&#x53F7;&#x53CD;&#x9988;&#x5230;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;(&#x79F0;&#x4E3A;&#x8D1F;&#x53CD;&#x9988;)&#x6765;&#x964D;&#x4F4E;&#x5B83;&#x7684;&#x653E;&#x5927;&#x500D;&#x6570;&#x3002;&#x5982;&#x56FE;1-3&#x4E2D;&#x5DE6;&#x56FE;&#x6240;&#x793A;&#xFF0C;R1&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x5C06;&#x8F93;&#x51FA;&#x7684;&#x4FE1;&#x53F7;&#x8FD4;&#x56DE;&#x5230;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#xFF0C;&#x7531;&#x4E8E;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x4E0E;&#x8F93;&#x51FA;&#x7684;&#x7535;&#x538B;&#x662F;&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4F1A;&#x51CF;&#x5C0F;&#x7535;&#x8DEF;&#x7684;&#x653E;&#x5927;&#x500D;&#x6570;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x8D1F;&#x53CD;&#x9988;&#x7535;&#x8DEF;&#xFF0C;&#x7535;&#x963B;Rf&#x4E5F;&#x53EB;&#x505A;&#x8D1F;&#x53CD;&#x9988;&#x7535;&#x963B;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#xFF0C;&#x7531;&#x4E8E;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x8F93;&#x5165;&#x7535;&#x963B;&#x4E3A;&#x65E0;&#x7A77;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#x662F;&#x6CA1;&#x6709;&#x7535;&#x6D41;&#x8F93;&#x5165;&#x7684;&#x2014;&#x2014;&#x5B83;&#x53EA;&#x63A5;&#x53D7;&#x7535;&#x538B;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x5728;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x540C;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x4E0E;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x4E4B;&#x95F4;&#x662F;&#x4E00;&#x53EA;&#x65E0;&#x7A77;&#x5927;&#x7684;&#x7535;&#x963B;&#xFF0C;&#x90A3;&#x4E48;&#x52A0;&#x5728;&#x8FD9;&#x4E2A;&#x7535;&#x963B;&#x4E24;&#x7AEF;&#x7684;&#x7535;&#x538B;&#x662F;&#x4E0D;&#x80FD;&#x5F62;&#x6210;&#x7535;&#x6D41;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x7535;&#x6D41;&#xFF0C;&#x6839;&#x636E;&#x6B27;&#x59C6;&#x5B9A;&#x5F8B;&#xFF0C;&#x7535;&#x963B;&#x4E24;&#x7AEF;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x7535;&#x538B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53C8;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x5728;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x4E24;&#x4E2A;&#x8F93;&#x4EBA;&#x7AEF;&#x7535;&#x538B;&#x662F;&#x76F8;&#x540C;&#x7684;(&#x7535;&#x538B;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C31;&#x6709;&#x70B9;&#x50CF;&#x7528;&#x5BFC;&#x7EBF;&#x5C06;&#x4E24;&#x4E2A;&#x8F93;&#x5165;&#x7AEF;&#x77ED;&#x8DEF;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53C8;&#x5C06;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x53EB;&#x505A;&#x201C;&#x865A;&#x77ED;&#x201D;)&#x3002;</p>
<hr>
<h2 id="&#x653E;&#x5927;&#x5668;&#x4E2D;&#x5173;&#x4E8E;&#x5E26;&#x5BBD;&#x548C;&#x589E;&#x76CA;&#x5E26;&#x5BBD;&#x7B49;&#x7684;&#x4E3B;&#x8981;&#x6307;&#x6807;">&#x653E;&#x5927;&#x5668;&#x4E2D;&#x5173;&#x4E8E;&#x5E26;&#x5BBD;&#x548C;&#x589E;&#x76CA;&#x5E26;&#x5BBD;&#x7B49;&#x7684;&#x4E3B;&#x8981;&#x6307;&#x6807;</h2>
<p><strong>&#x5F00;&#x73AF;&#x5E26;&#x5BBD;</strong>&#xFF1A;&#x5F00;&#x73AF;&#x5E26;&#x5BBD;&#x5B9A;&#x4E49;&#x4E3A;&#xFF0C;&#x5C06;&#x4E00;&#x4E2A;&#x6052;&#x5E45;&#x6B63;&#x5F26;&#x5C0F;&#x4FE1;&#x53F7;&#x8F93;&#x5165;&#x5230;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#xFF0C;&#x4ECE;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x51FA;&#x7AEF;&#x6D4B;&#x5F97;&#x5F00;&#x73AF;&#x7535;&#x538B;&#x589E;&#x76CA;&#x4ECE;&#x8FD0;&#x653E;&#x7684;&#x76F4;&#x6D41;&#x589E;&#x76CA;&#x4E0B;&#x964D; 3db &#xFF08;&#x6216;&#x662F;&#x76F8;&#x5F53;&#x4E8E;&#x8FD0;&#x653E;&#x7684;&#x76F4;&#x6D41;&#x589E;&#x76CA;&#x7684; 0.707&#xFF09;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#x4FE1;&#x53F7;&#x9891;&#x7387;&#x3002;&#x8FD9;&#x7528;&#x4E8E;&#x5F88;&#x5C0F;&#x4FE1;&#x53F7;&#x5904;&#x7406;&#x3002;</p>
<p><strong>&#x5355;&#x4F4D;&#x589E;&#x76CA;&#x5E26;&#x5BBD;GB</strong>&#xFF1A;&#x5355;&#x4F4D;&#x589E;&#x76CA;&#x5E26;&#x5BBD;&#x5B9A;&#x4E49;&#x4E3A;&#xFF0C;&#x8FD0;&#x653E;&#x7684;&#x95ED;&#x73AF;&#x589E;&#x76CA;&#x4E3A;1&#x500D;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5C06;&#x4E00;&#x4E2A;&#x6052;&#x5E45;&#x6B63;&#x5F26;&#x5C0F;&#x4FE1;&#x53F7;&#x8F93;&#x5165;&#x5230;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#xFF0C;&#x4ECE;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x51FA;&#x7AEF;&#x6D4B;&#x5F97;&#x95ED;&#x73AF;&#x7535;&#x538B;&#x589E;&#x76CA;&#x4E0B;&#x964D; 3db&#xFF08;&#x6216;&#x662F;&#x76F8;&#x5F53;&#x4E8E;&#x8FD0;&#x653E;&#x8F93;&#x5165;&#x4FE1;&#x53F7;&#x7684; 0.707&#xFF09;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#x4FE1;&#x53F7;&#x9891;&#x7387;&#x3002;&#x5355;&#x4F4D;&#x589E;&#x76CA;&#x5E26;&#x5BBD;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x6307;&#x6807;&#xFF0C;&#x5BF9;&#x4E8E;&#x6B63;&#x5F26;&#x5C0F;&#x4FE1;&#x53F7;&#x653E;&#x5927;&#x65F6;&#xFF0C;&#x5355;&#x4F4D;&#x589E;&#x76CA;&#x5E26;&#x5BBD;&#x7B49;&#x4E8E;&#x8F93;&#x5165;&#x4FE1;&#x53F7;&#x9891;&#x7387;&#x4E0E;&#x8BE5;&#x9891;&#x7387;&#x4E0B;&#x7684;&#x6700;&#x5927;&#x589E;&#x76CA;&#x7684;&#x4E58;&#x79EF;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x77E5;&#x9053;&#x8981;&#x5904;&#x7406;&#x7684;&#x4FE1;&#x53F7;&#x9891;&#x7387;&#x548C;&#x4FE1;&#x53F7;&#x9700;&#x8981;&#x7684;&#x589E;&#x4EE5;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA1;&#x7B97;&#x51FA;&#x5355;&#x4F4D;&#x589E;&#x76CA;&#x5E26;&#x5BBD;&#xFF0C;&#x7528;&#x4EE5;&#x9009;&#x62E9;&#x5408;&#x9002;&#x7684;&#x8FD0;&#x653E;&#x3002;&#x8FD9;&#x7528;&#x4E8E;&#x5C0F;&#x4FE1;&#x53F7;&#x5904;&#x7406;&#x4E2D;&#x8FD0;&#x653E;&#x9009;&#x578B;&#x3002;</p>
<p><strong>&#x8F6C;&#x6362;&#x901F;&#x7387;&#xFF08;&#x4E5F;&#x79F0;&#x4E3A;&#x538B;&#x6446;&#x7387;&#xFF09;SR</strong>&#xFF1A;&#x8FD0;&#x653E;&#x8F6C;&#x6362;&#x901F;&#x7387;&#x5B9A;&#x4E49;&#x4E3A;&#xFF0C;&#x8FD0;&#x653E;&#x63A5;&#x6210;&#x95ED;&#x73AF;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5C06;&#x4E00;&#x4E2A;&#x5927;&#x4FE1;&#x53F7;&#xFF08;&#x542B;&#x9636;&#x8DC3;&#x4FE1;&#x53F7;&#xFF09;&#x8F93;&#x5165;&#x5230;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#xFF0C;&#x4ECE;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x51FA;&#x7AEF;&#x6D4B;&#x5F97;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x51FA;&#x4E0A;&#x5347;&#x901F;&#x7387;&#x3002;&#x7531;&#x4E8E;&#x5728;&#x8F6C;&#x6362;&#x671F;&#x95F4;&#xFF0C;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x5165;&#x7EA7;&#x5904;&#x4E8E;&#x5F00;&#x5173;&#x72B6;&#x6001;&#xFF0C;&#x6240;&#x4EE5;&#x8FD0;&#x653E;&#x7684;&#x53CD;&#x9988;&#x56DE;&#x8DEF;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8F6C;&#x6362;&#x901F;&#x7387;&#x4E0E;&#x95ED;&#x73AF;&#x589E;&#x76CA;&#x65E0;&#x5173;&#x3002;&#x8F6C;&#x6362;&#x901F;&#x7387;&#x5BF9;&#x4E8E;&#x5927;&#x4FE1;&#x53F7;&#x5904;&#x7406;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x6307;&#x6807;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x822C;&#x8FD0;&#x653E;&#x8F6C;&#x6362;&#x901F;&#x7387;SR&lt;=10V/&#x3BC;s&#xFF0C;&#x9AD8;&#x901F;&#x8FD0;&#x653E;&#x7684;&#x8F6C;&#x6362;&#x901F;&#x7387;SR&gt;10V/&#x3BC;s&#x3002;&#x76EE;&#x524D;&#x7684;&#x9AD8;&#x901F;&#x8FD0;&#x653E;&#x6700;&#x9AD8;&#x8F6C;&#x6362;&#x901F;&#x7387;SR&#x8FBE;&#x5230;6000V/&#x3BC;s&#x3002;&#x8FD9;&#x7528;&#x4E8E;&#x5927;&#x4FE1;&#x53F7;&#x5904;&#x7406;&#x4E2D;&#x8FD0;&#x653E;&#x9009;&#x578B;&#x3002;</p>
<p><strong>&#x5168;&#x529F;&#x7387;&#x5E26;&#x5BBD;BW</strong>&#xFF1A;&#x5168;&#x529F;&#x7387;&#x5E26;&#x5BBD;&#x5B9A;&#x4E49;&#x4E3A;&#xFF0C;&#x5728;&#x989D;&#x5B9A;&#x7684;&#x8D1F;&#x8F7D;&#x65F6;&#xFF0C;&#x8FD0;&#x653E;&#x7684;&#x95ED;&#x73AF;&#x589E;&#x76CA;&#x4E3A;1&#x500D;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5C06;&#x4E00;&#x4E2A;&#x6052;&#x5E45;&#x6B63;&#x5F26;&#x5927;&#x4FE1;&#x53F7;&#x8F93;&#x5165;&#x5230;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#xFF0C;&#x4F7F;&#x8FD0;&#x653E;&#x8F93;&#x51FA;&#x5E45;&#x5EA6;&#x8FBE;&#x5230;&#x6700;&#x5927;&#xFF08;&#x5141;&#x8BB8;&#x4E00;&#x5B9A;&#x5931;&#x771F;&#xFF09;&#x7684;&#x4FE1;&#x53F7;&#x9891;&#x7387;&#x3002;&#x8FD9;&#x4E2A;&#x9891;&#x7387;&#x53D7;&#x5230;&#x8FD0;&#x653E;&#x8F6C;&#x6362;&#x901F;&#x7387;&#x7684;&#x9650;&#x5236;&#x3002;&#x8FD1;&#x4F3C;&#x5730;&#xFF0C;&#x5168;&#x529F;&#x7387;&#x5E26;&#x5BBD;=&#x8F6C;&#x6362;&#x901F;&#x7387;/2&#x3C0; Vop&#xFF08;Vop&#x662F;&#x8FD0;&#x653E;&#x7684;&#x5CF0;&#x503C;&#x8F93;&#x51FA;&#x5E45;&#x5EA6;&#xFF09;&#x3002;&#x5168;&#x529F;&#x7387;&#x5E26;&#x5BBD;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x6307;&#x6807;&#xFF0C;&#x7528;&#x4E8E;&#x5927;&#x4FE1;&#x53F7;&#x5904;&#x7406;&#x4E2D;&#x8FD0;&#x653E;&#x9009;&#x578B;&#x3002;</p>
<p><strong>&#x5EFA;&#x7ACB;&#x65F6;&#x95F4;</strong>&#xFF1A;&#x5EFA;&#x7ACB;&#x65F6;&#x95F4;&#x5B9A;&#x4E49;&#x4E3A;&#xFF0C;&#x5728;&#x989D;&#x5B9A;&#x7684;&#x8D1F;&#x8F7D;&#x65F6;&#xFF0C;&#x8FD0;&#x653E;&#x7684;&#x95ED;&#x73AF;&#x589E;&#x76CA;&#x4E3A;1&#x500D;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5C06;&#x4E00;&#x4E2A;&#x9636;&#x8DC3;&#x5927;&#x4FE1;&#x53F7;&#x8F93;&#x5165;&#x5230;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#xFF0C;&#x4F7F;&#x8FD0;&#x653E;&#x8F93;&#x51FA;&#x7531;0&#x589E;&#x52A0;&#x5230;&#x67D0;&#x4E00;&#x7ED9;&#x5B9A;&#x503C;&#x7684;&#x6240;&#x9700;&#x8981;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x7531;&#x4E8E;&#x662F;&#x9636;&#x8DC3;&#x5927;&#x4FE1;&#x53F7;&#x8F93;&#x5165;&#xFF0C;&#x8F93;&#x51FA;&#x4FE1;&#x53F7;&#x8FBE;&#x5230;&#x7ED9;&#x5B9A;&#x503C;&#x540E;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x5B9A;&#x6296;&#x52A8;&#xFF0C;&#x8FD9;&#x4E2A;&#x6296;&#x52A8;&#x65F6;&#x95F4;&#x79F0;&#x4E3A;&#x7A33;&#x5B9A;&#x65F6;&#x95F4;&#x3002;&#x7A33;&#x5B9A;&#x65F6;&#x95F4;+&#x4E0A;&#x5347;&#x65F6;&#x95F4;=&#x5EFA;&#x7ACB;&#x65F6;&#x95F4;&#x3002;&#x5BF9;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x8F93;&#x51FA;&#x7CBE;&#x5EA6;&#xFF0C;&#x7A33;&#x5B9A;&#x65F6;&#x95F4;&#x6709;&#x8F83;&#x5927;&#x5DEE;&#x522B;&#xFF0C;&#x7CBE;&#x5EA6;&#x8D8A;&#x9AD8;&#xFF0C;&#x7A33;&#x5B9A;&#x65F6;&#x95F4;&#x8D8A;&#x957F;&#x3002;&#x5EFA;&#x7ACB;&#x65F6;&#x95F4;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x6307;&#x6807;&#xFF0C;&#x7528;&#x4E8E;&#x5927;&#x4FE1;&#x53F7;&#x5904;&#x7406;&#x4E2D;&#x8FD0;&#x653E;&#x9009;&#x578B;&#x3002;</p>
<p><strong>&#x7B49;&#x6548;&#x8F93;&#x5165;&#x566A;&#x58F0;&#x7535;&#x538B;</strong>&#xFF1A;&#x7B49;&#x6548;&#x8F93;&#x5165;&#x566A;&#x58F0;&#x7535;&#x538B;&#x5B9A;&#x4E49;&#x4E3A;&#xFF0C;&#x5C4F;&#x853D;&#x826F;&#x597D;&#x3001;&#x65E0;&#x4FE1;&#x53F7;&#x8F93;&#x5165;&#x7684;&#x7684;&#x8FD0;&#x653E;&#xFF0C;&#x5728;&#x5176;&#x8F93;&#x51FA;&#x7AEF;&#x4EA7;&#x751F;&#x7684;&#x4EFB;&#x4F55;&#x4EA4;&#x6D41;&#x65E0;&#x89C4;&#x5219;&#x7684;&#x5E72;&#x6270;&#x7535;&#x538B;&#x3002;&#x8FD9;&#x4E2A;&#x566A;&#x58F0;&#x7535;&#x538B;&#x6298;&#x7B97;&#x5230;&#x8FD0;&#x653E;&#x8F93;&#x5165;&#x7AEF;&#x65F6;&#xFF0C;&#x5C31;&#x79F0;&#x4E3A;&#x8FD0;&#x653E;&#x8F93;&#x5165;&#x566A;&#x58F0;&#x7535;&#x538B;&#xFF08;&#x6709;&#x65F6;&#x4E5F;&#x7528;&#x566A;&#x58F0;&#x7535;&#x6D41;&#x8868;&#x793A;&#xFF09;&#x3002;&#x5BF9;&#x4E8E;&#x5BBD;&#x5E26;&#x566A;&#x58F0;&#xFF0C;&#x666E;&#x901A;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x5165;&#x566A;&#x58F0;&#x7535;&#x538B;&#x6709;&#x6548;&#x503C;&#x7EA6;10~20&#x3BC;V&#x3002;</p>
<p><strong>&#x5DEE;&#x6A21;&#x8F93;&#x5165;&#x963B;&#x6297;&#xFF08;&#x4E5F;&#x79F0;&#x4E3A;&#x8F93;&#x5165;&#x963B;&#x6297;&#xFF09;</strong>&#xFF1A;&#x5DEE;&#x6A21;&#x8F93;&#x5165;&#x963B;&#x6297;&#x5B9A;&#x4E49;&#x4E3A;&#xFF0C;&#x8FD0;&#x653E;&#x5DE5;&#x4F5C;&#x5728;&#x7EBF;&#x6027;&#x533A;&#x65F6;&#xFF0C;&#x4E24;&#x8F93;&#x5165;&#x7AEF;&#x7684;&#x7535;&#x538B;&#x53D8;&#x5316;&#x91CF;&#x4E0E;&#x5BF9;&#x5E94;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#x7535;&#x6D41;&#x53D8;&#x5316;&#x91CF;&#x7684;&#x6BD4;&#x503C;&#x3002;&#x5DEE;&#x6A21;&#x8F93;&#x5165;&#x963B;&#x6297;&#x5305;&#x62EC;&#x8F93;&#x5165;&#x7535;&#x963B;&#x548C;&#x8F93;&#x5165;&#x7535;&#x5BB9;&#xFF0C;&#x5728;&#x4F4E;&#x9891;&#x65F6;&#x4EC5;&#x6307;&#x8F93;&#x5165;&#x7535;&#x963B;&#x3002;&#x4E00;&#x822C;&#x4EA7;&#x54C1;&#x4E5F;&#x4EC5;&#x4EC5;&#x7ED9;&#x51FA;&#x8F93;&#x5165;&#x7535;&#x963B;&#x3002;&#x91C7;&#x7528;&#x53CC;&#x6781;&#x578B;&#x6676;&#x4F53;&#x7BA1;&#x505A;&#x8F93;&#x5165;&#x7EA7;&#x7684;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x5165;&#x7535;&#x963B;&#x4E0D;&#x5927;&#x4E8E;10&#x5146;&#x6B27;&#xFF1B;&#x573A;&#x6548;&#x5E94;&#x7BA1;&#x505A;&#x8F93;&#x5165;&#x7EA7;&#x7684;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x5165;&#x7535;&#x963B;&#x4E00;&#x822C;&#x5927;&#x4E8E;109&#x6B27;&#x3002;</p>
<p><strong>&#x5171;&#x6A21;&#x8F93;&#x5165;&#x963B;&#x6297;</strong>&#xFF1A;&#x5171;&#x6A21;&#x8F93;&#x5165;&#x963B;&#x6297;&#x5B9A;&#x4E49;&#x4E3A;&#xFF0C;&#x8FD0;&#x653E;&#x5DE5;&#x4F5C;&#x5728;&#x8F93;&#x5165;&#x4FE1;&#x53F7;&#x65F6;&#xFF08;&#x5373;&#x8FD0;&#x653E;&#x4E24;&#x8F93;&#x5165;&#x7AEF;&#x8F93;&#x5165;&#x540C;&#x4E00;&#x4E2A;&#x4FE1;&#x53F7;&#xFF09;&#xFF0C;&#x5171;&#x6A21;&#x8F93;&#x5165;&#x7535;&#x538B;&#x7684;&#x53D8;&#x5316;&#x91CF;&#x4E0E;&#x5BF9;&#x5E94;&#x7684;&#x8F93;&#x5165;&#x7535;&#x6D41;&#x53D8;&#x5316;&#x91CF;&#x4E4B;&#x6BD4;&#x3002;&#x5728;&#x4F4E;&#x9891;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B83;&#x8868;&#x73B0;&#x4E3A;&#x5171;&#x6A21;&#x7535;&#x963B;&#x3002;&#x901A;&#x5E38;&#xFF0C;&#x8FD0;&#x653E;&#x7684;&#x5171;&#x6A21;&#x8F93;&#x5165;&#x963B;&#x6297;&#x6BD4;&#x5DEE;&#x6A21;&#x8F93;&#x5165;&#x963B;&#x6297;&#x9AD8;&#x5F88;&#x591A;&#xFF0C;&#x5178;&#x578B;&#x503C;&#x5728;108&#x6B27;&#x4EE5;&#x4E0A;&#x3002;</p>
<p><strong>&#x8F93;&#x51FA;&#x963B;&#x6297;</strong>&#xFF1A;&#x8F93;&#x51FA;&#x963B;&#x6297;&#x5B9A;&#x4E49;&#x4E3A;&#xFF0C;&#x8FD0;&#x653E;&#x5DE5;&#x4F5C;&#x5728;&#x7EBF;&#x6027;&#x533A;&#x65F6;&#xFF0C;&#x5728;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x51FA;&#x7AEF;&#x52A0;&#x4FE1;&#x53F7;&#x7535;&#x538B;&#xFF0C;&#x8FD9;&#x4E2A;&#x7535;&#x538B;&#x53D8;&#x5316;&#x91CF;&#x4E0E;&#x5BF9;&#x5E94;&#x7684;&#x7535;&#x6D41;&#x53D8;&#x5316;&#x91CF;&#x7684;&#x6BD4;&#x503C;&#x3002;&#x5728;&#x4F4E;&#x9891;&#x65F6;&#x4EC5;&#x6307;&#x8FD0;&#x653E;&#x7684;&#x8F93;&#x51FA;&#x7535;&#x963B;&#x3002;&#x8FD9;&#x4E2A;&#x53C2;&#x6570;&#x5728;&#x5F00;&#x73AF;&#x6D4B;&#x8BD5;&#x3002;</p>
<hr>
<h2 id="&#x9009;&#x62E9;&#x7535;&#x538B;&#x53CD;&#x9988;&#x4E0E;&#x7535;&#x6D41;&#x53CD;&#x9988;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x6280;&#x5DE7;">&#x9009;&#x62E9;&#x7535;&#x538B;&#x53CD;&#x9988;&#x4E0E;&#x7535;&#x6D41;&#x53CD;&#x9988;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x6280;&#x5DE7;</h2>
<p>&#x7535;&#x538B;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x5177;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x589E;&#x76CA;&#x5E26;&#x5BBD;&#x79EF;&#xFF0C;&#x800C;&#x7535;&#x6D41;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x6CA1;&#x6709;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x7535;&#x6D41;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x83B7;&#x5F97;&#x66F4;&#x9AD8;&#x7684;&#x589E;&#x76CA;&#x548C;&#x66F4;&#x9AD8;&#x7684;&#x5E26;&#x5BBD;&#x3002;&#x7535;&#x538B;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x6709;&#x4E24;&#x4E2A;&#x9AD8;&#x8F93;&#x5165;&#x963B;&#x6297;&#x8282;&#x70B9;&#xFF0C;&#x7535;&#x6D41;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x9AD8;&#x963B;&#x7684;&#x540C;&#x76F8;&#x8F93;&#x5165;&#xFF0C;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x5219;&#x662F;&#x4F4E;&#x963B;&#x6297;&#x8F93;&#x5165;&#x3002;</p>
<p>&#x7535;&#x538B;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x5177;&#x6709;&#x201C;&#x5F00;&#x73AF;&#x589E;&#x76CA;&#x201D;&#xFF0C;&#x7535;&#x6D41;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x5219;&#x5177;&#x6709;&#x201C;&#x5F00;&#x73AF;&#x8DE8;&#x963B;&#x201D;&#x3002;&#x4E0E;&#x7535;&#x538B;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x76F8;&#x6BD4;&#xFF0C;&#x7535;&#x6D41;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x5177;&#x6709;&#x975E;&#x5E38;&#x5BBD;&#x7684;&#x5E26;&#x5BBD;&#x548C;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x538B;&#x6446;&#x7387;&#x3002;&#x4E0E;&#x7535;&#x538B;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;&#x53CD;&#x9988;&#x7535;&#x963B;&#x5728;&#x7535;&#x6D41;&#x53CD;&#x9988;&#x653E;&#x5927;&#x5668;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x4E2D;&#x8D77;&#x7740;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x5C31;&#x9650;&#x5236;&#x4E86;&#x53CD;&#x9988;&#x7535;&#x963B;&#x7684;&#x9009;&#x53D6;&#xFF08;&#x7535;&#x963B;&#x503C;&#x53EF;&#x4EE5;&#x5728;&#x5236;&#x9020;&#x5546;&#x7684;&#x6570;&#x636E;&#x624B;&#x518C;&#x4E2D;&#x627E;&#x5230;&#xFF09;&#xFF0C;&#x4E5F;&#x9650;&#x5236;&#x4E86;&#x589E;&#x76CA;&#x8BBE;&#x7F6E;&#x7535;&#x963B;&#x7684;&#x963B;&#x503C;&#x3002;</p>
<p><a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/CurrentFeedbackCFBOpAmps.pdf" target="_blank">Current Feedback (CFB) Op Amps</a><br><a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/EffectsofFeedbackCapacitanceonVFBandCFBOpAmps.pdf" target="_blank">Effects of Feedback Capacitance on VFB and CFB Op Amps</a></p>
<hr>
<ul>
<li>PDIP &#x4E24;&#x6392;&#x63D2;&#x9488;</li>
<li>SOIC &#x8D34;&#x7247;&#x4E24;&#x6392;&#x811A;&#x76F8;&#x540C;</li>
<li>SOT-23-5 &#x8D34;&#x7247;&#x4E24;&#x6392;&#xFF0C;&#x4E00;&#x6392;3&#x4E00;&#x6392;2</li>
</ul>
<h2 id="&#x5382;&#x5BB6;">&#x5382;&#x5BB6;</h2>
<p>&#x56FD;&#x9645;&#x4E0A;&#x751F;&#x4EA7;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x5382;&#x5BB6;&#x597D;&#x51E0;&#x4E2A;&#xFF0C;&#x5404;&#x5BB6;&#x6027;&#x80FD;&#x3001;&#x4EF7;&#x683C;&#x4E0A;&#x8FD8;&#x662F;&#x6709;&#x8F83;&#x5927;&#x7684;&#x5DEE;&#x5F02;&#x7684;&#x3002;</p>
<p>ANALOG  <a href="http://www.analog.com/cn/index.html" target="_blank">http://www.analog.com/cn/index.html</a><br>&#x5FB7;&#x5DDE;&#x4EEA;&#x5668;  <a href="http://www.ti.com.cn/" target="_blank">http://www.ti.com.cn/</a><br>mini-circuits  <a href="http://www.minicircuits.com/" target="_blank">http://www.minicircuits.com/</a></p>
<p>&#x5F00;&#x73AF;&#x589E;&#x76CA;&#xFF1A;  </p>
<ul>
<li>OPA657 160</li>
<li>AD8000</li>
<li>AD8001</li>
<li>AD8009</li>
<li>AD811</li>
</ul>
<p>&#x5E38;&#x7528;&#x8FD0;&#x653E;&#x5B98;&#x7F51;&#x8BF4;&#x660E;&#x4E66;&#xFF1A;</p>
<p><a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/AD811.pdf" target="_blank">AD811</a> 
<a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/AD826.pdf" target="_blank">AD826</a> 
<a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/AD828.pdf" target="_blank">AD828</a> 
<a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/AD829.pdf" target="_blank">AD829</a> 
<a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/AD8000.pdf" target="_blank">AD8000</a> 
<a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/AD8001.pdf" target="_blank">AD8001</a> 
<a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/AD8002.pdf" target="_blank">AD8002</a> 
<a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/AD8009_cn.pdf" target="_blank">AD8009</a> 
<a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/AD8012.pdf" target="_blank">AD8012</a> 
<a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/ADA4817-1_4817-2_cn.pdf" target="_blank">ADA4817-1/ADA4817-2</a> 
<a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/OPA657.pdf" target="_blank">OPA657</a> </p>
<p>&#x53C2;&#x6570;&#x5217;&#x8868;&#xFF1A;</p>
<p><a href="http://wuhongyi.cn/HardwareNote/pdf/xlsx/ADI&#x53C2;&#x6570;&#x641C;&#x7D22;.xlsx" target="_blank">ADI&#x53C2;&#x6570;&#x641C;&#x7D22;.xlsx</a></p>
<hr>
<p>&#x53C2;&#x8003;&#x6587;&#x6863;</p>
<p><a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7535;&#x8DEF;&#x5927;&#x5168;.pdf" target="_blank">&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7535;&#x8DEF;&#x5927;&#x5168;</a><br><a href="http://wuhongyi.cn/HardwareNote/pdf/Preamplifier/OA-30CurrentVoltageFeedbackAmplifiers.pdf" target="_blank">&#x7535;&#x538B;&#x7535;&#x6D41;&#x53CD;&#x9988;&#x8FD0;&#x653E;&#x7684;&#x6BD4;&#x8F83;</a>  </p>
<p>&#x53C2;&#x8003;PPT</p>
<p><a href="https://wenku.baidu.com/view/a366b4c75fbfc77da269b18c.html" target="_blank">&#x96C6;&#x6210;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x53CA;&#x5176;&#x57FA;&#x672C;&#x5E94;&#x7528;&#x7535;&#x8DEF;</a><br><a href="https://wenku.baidu.com/view/e25d87a8b0717fd5360cdca8.html" target="_blank">&#x96C6;&#x6210;&#x8FD0;&#x7B97;&#x7535;&#x8DEF;&#x653E;&#x5927;&#x5668;&#x7684;&#x7EBF;&#x6027;&#x5E94;&#x7528;</a>  </p>
<hr>
<p>&#x53C2;&#x8003;&#x8D44;&#x6599;&#xFF1A;<br><a href="http://www.21ic.com/jichuzhishi/analog/operation-amp/2013-01-07/155940.html" target="_blank">&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x5DE5;&#x4F5C;&#x539F;&#x7406;</a><br><a href="https://wenku.baidu.com/view/12605aafdd3383c4bb4cd201.html" target="_blank">&#x653E;&#x5927;&#x5668;&#x5E26;&#x5BBD;&#x548C;&#x589E;&#x76CA;&#x6307;&#x6807;</a></p>
<!-- OperationalAmplifier.md ends here -->

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Noise.html" class="navigation navigation-prev " aria-label="Previous page: 噪声">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="RikenPreamplifier.html" class="navigation navigation-next " aria-label="Next page: 理研前放">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"运算放大器","level":"1.2.5","depth":2,"next":{"title":"理研前放","level":"1.2.6","depth":2,"path":"Preamplifier/RikenPreamplifier.md","ref":"Preamplifier/RikenPreamplifier.md","articles":[]},"previous":{"title":"噪声","level":"1.2.4","depth":2,"path":"Preamplifier/Noise.md","ref":"Preamplifier/Noise.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Preamplifier/OperationalAmplifier.md","mtime":"2017-07-11T12:51:37.875Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-12-31T16:32:01.181Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

