
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <title>运算放大器 · GitBook</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.0">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="Noise.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    前放
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="Noise.html">
            
                <a href="Noise.html">
            
                    
                    噪声
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="OperationalAmplifier.html">
            
                <a href="OperationalAmplifier.html">
            
                    
                    运算放大器
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >运算放大器</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <!-- OperationalAmplifier.md --- 
;; 
;; Description: 
;; Author: Hongyi Wu(吴鸿毅)
;; Email: wuhongyi@qq.com 
;; Created: 一 5月  8 14:14:08 2017 (+0800)
;; Last-Updated: 一 5月  8 15:29:54 2017 (+0800)
;;           By: Hongyi Wu(吴鸿毅)
;;     Update #: 1
;; URL: http://wuhongyi.cn -->


<h1 id="&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;">&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;</h1><p>&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x5177;&#x6709;&#x4E24;&#x4E2A;&#x8F93;&#x5165;&#x7AEF;&#x548C;&#x4E00;&#x4E2A;&#x8F93;&#x51FA;&#x7AEF;&#xFF0C;&#x5176;&#x4E2D;&#x6807;&#x6709; &#x201C;+&#x201D; &#x53F7;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#x4E3A;&#x201C;&#x540C;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x201D;&#x800C;&#x4E0D;&#x80FD;&#x53EB;&#x505A;&#x6B63;&#x7AEF;)&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x6807;&#x6709; &#x201C;&#x4E00;&#x201D; &#x53F7;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#x4E3A;&#x201C;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x201D;&#x540C;&#x6837;&#x4E5F;&#x4E0D;&#x80FD;&#x53EB;&#x505A;&#x8D1F;&#x7AEF;&#xFF0C;&#x5982;&#x679C;&#x5148;&#x540E;&#x5206;&#x522B;&#x4ECE;&#x8FD9;&#x4E24;&#x4E2A;&#x8F93;&#x5165;&#x7AEF;&#x8F93;&#x5165;&#x540C;&#x6837;&#x7684;&#x4FE1;&#x53F7;&#xFF0C;&#x5219;&#x5728;&#x8F93;&#x51FA;&#x7AEF;&#x4F1A;&#x5F97;&#x5230;&#x7535;&#x538B;&#x76F8;&#x540C;&#x4F46;&#x6781;&#x6027;&#x76F8;&#x53CD;&#x7684;&#x8F93;&#x51FA;&#x4FE1;&#x53F7;&#xFF1A;&#x8F93;&#x51FA;&#x7AEF;&#x8F93;&#x51FA;&#x7684;&#x4FE1;&#x53F7;&#x4E0E;&#x540C;&#x76F8;&#x8F93;&#x4EBA;&#x7AEF;&#x7684;&#x4FE1;&#x53F7;&#x540C;&#x76F8;&#xFF0C;&#x800C;&#x4E0E;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x7684;&#x4FE1;&#x53F7;&#x53CD;&#x76F8;&#x3002;</p><p>&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x6240;&#x63A5;&#x7684;&#x7535;&#x6E90;&#x53EF;&#x4EE5;&#x662F;&#x5355;&#x7535;&#x6E90;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x53CC;&#x7535;&#x6E90;&#x7684;&#x3002;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x7075;&#x6D3B;&#x5E94;&#x7528;&#x8FD9;&#x4E9B;&#x7279;&#x6027;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5F88;&#x591A;&#x72EC;&#x7279;&#x7684;&#x7528;&#x9014;&#xFF0C;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x7279;&#x6027;&#x53EF;&#x4EE5;&#x7EFC;&#x5408;&#x4E3A;&#x4E24;&#x6761;&#xFF1A;</p><ul><li>&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x653E;&#x5927;&#x500D;&#x6570;&#x4E3A;&#x65E0;&#x7A77;&#x5927;&#x3002;
</li>
<li>&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x8F93;&#x5165;&#x7535;&#x963B;&#x4E3A;&#x65E0;&#x7A77;&#x5927;&#xFF0C;&#x8F93;&#x51FA;&#x7535;&#x963B;&#x4E3A;&#x96F6;&#x3002;
</li></ul>
<p>&#x9996;&#x5148;&#xFF0C;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x653E;&#x5927;&#x500D;&#x6570;&#x4E3A;&#x65E0;&#x7A77;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x5B83;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#x7684;&#x8F93;&#x5165;&#x7535;&#x538B;&#x4E0D;&#x4E3A;&#x96F6;&#xFF0C;&#x8F93;&#x51FA;&#x7AEF;&#x5C31;&#x4F1A;&#x6709;&#x4E0E;&#x6B63;&#x7684;&#x6216;&#x8D1F;&#x7684;&#x7535;&#x6E90;&#x4E00;&#x6837;&#x9AD8;&#x7684;&#x8F93;&#x51FA;&#x7535;&#x538B;&#x672C;&#x6765;&#x5E94;&#x8BE5;&#x662F;&#x65E0;&#x7A77;&#x9AD8;&#x7684;&#x8F93;&#x51FA;&#x7535;&#x538B;&#xFF0C;&#x4F46;&#x53D7;&#x5230;&#x7535;&#x6E90;&#x7535;&#x538B;&#x7684;&#x9650;&#x5236;&#x3002;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x540C;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x8F93;&#x5165;&#x7684;&#x7535;&#x538B;&#x6BD4;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x8F93;&#x5165;&#x7684;&#x7535;&#x538B;&#x9AD8;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x9AD8;&#x6781;&#x5C0F;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x8F93;&#x51FA;&#x7AEF;&#x5C31;&#x4F1A;&#x8F93;&#x51FA;&#x4E00;&#x4E2A;&#x4E0E;&#x6B63;&#x7535;&#x6E90;&#x7535;&#x538B;&#x76F8;&#x540C;&#x7684;&#x7535;&#x538B;;&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x8F93;&#x5165;&#x7684;&#x7535;&#x538B;&#x6BD4;&#x540C;&#x76F8;&#x8F93;&#x4EBA;&#x7AEF;&#x8F93;&#x5165;&#x7684;&#x7535;&#x538B;&#x9AD8;&#xFF0C;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x8F93;&#x51FA;&#x7AEF;&#x5C31;&#x4F1A;&#x8F93;&#x51FA;&#x4E00;&#x4E2A;&#x4E0E;&#x8D1F;&#x7535;&#x6E90;&#x7535;&#x538B;&#x76F8;&#x540C;&#x7684;&#x7535;&#x538B;(&#x5982;&#x679C;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7528;&#x7684;&#x662F;&#x5355;&#x7535;&#x6E90;&#xFF0C;&#x5219;&#x8F93;&#x51FA;&#x7535;&#x538B;&#x4E3A;&#x96F6;)&#x3002;</p><p>&#x5176;&#x6B21;&#xFF0C;&#x7531;&#x4E8E;&#x653E;&#x5927;&#x500D;&#x6570;&#x4E3A;&#x65E0;&#x7A77;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x5C06;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x76F4;&#x63A5;&#x7528;&#x6765;&#x505A;&#x653E;&#x5927;&#x5668;&#x7528;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5C06;&#x8F93;&#x51FA;&#x7684;&#x4FE1;&#x53F7;&#x53CD;&#x9988;&#x5230;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;(&#x79F0;&#x4E3A;&#x8D1F;&#x53CD;&#x9988;)&#x6765;&#x964D;&#x4F4E;&#x5B83;&#x7684;&#x653E;&#x5927;&#x500D;&#x6570;&#x3002;&#x5982;&#x56FE;1-3&#x4E2D;&#x5DE6;&#x56FE;&#x6240;&#x793A;&#xFF0C;R1&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x5C06;&#x8F93;&#x51FA;&#x7684;&#x4FE1;&#x53F7;&#x8FD4;&#x56DE;&#x5230;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#xFF0C;&#x7531;&#x4E8E;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x4E0E;&#x8F93;&#x51FA;&#x7684;&#x7535;&#x538B;&#x662F;&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4F1A;&#x51CF;&#x5C0F;&#x7535;&#x8DEF;&#x7684;&#x653E;&#x5927;&#x500D;&#x6570;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x8D1F;&#x53CD;&#x9988;&#x7535;&#x8DEF;&#xFF0C;&#x7535;&#x963B;Rf&#x4E5F;&#x53EB;&#x505A;&#x8D1F;&#x53CD;&#x9988;&#x7535;&#x963B;&#x3002;</p><p>&#x8FD8;&#x6709;&#xFF0C;&#x7531;&#x4E8E;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x8F93;&#x5165;&#x7535;&#x963B;&#x4E3A;&#x65E0;&#x7A77;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x8F93;&#x5165;&#x7AEF;&#x662F;&#x6CA1;&#x6709;&#x7535;&#x6D41;&#x8F93;&#x5165;&#x7684;&#x2014;&#x2014;&#x5B83;&#x53EA;&#x63A5;&#x53D7;&#x7535;&#x538B;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x5728;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x540C;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x4E0E;&#x53CD;&#x76F8;&#x8F93;&#x5165;&#x7AEF;&#x4E4B;&#x95F4;&#x662F;&#x4E00;&#x53EA;&#x65E0;&#x7A77;&#x5927;&#x7684;&#x7535;&#x963B;&#xFF0C;&#x90A3;&#x4E48;&#x52A0;&#x5728;&#x8FD9;&#x4E2A;&#x7535;&#x963B;&#x4E24;&#x7AEF;&#x7684;&#x7535;&#x538B;&#x662F;&#x4E0D;&#x80FD;&#x5F62;&#x6210;&#x7535;&#x6D41;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x7535;&#x6D41;&#xFF0C;&#x6839;&#x636E;&#x6B27;&#x59C6;&#x5B9A;&#x5F8B;&#xFF0C;&#x7535;&#x963B;&#x4E24;&#x7AEF;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x7535;&#x538B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53C8;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x5728;&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x4E24;&#x4E2A;&#x8F93;&#x4EBA;&#x7AEF;&#x7535;&#x538B;&#x662F;&#x76F8;&#x540C;&#x7684;(&#x7535;&#x538B;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C31;&#x6709;&#x70B9;&#x50CF;&#x7528;&#x5BFC;&#x7EBF;&#x5C06;&#x4E24;&#x4E2A;&#x8F93;&#x5165;&#x7AEF;&#x77ED;&#x8DEF;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53C8;&#x5C06;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x53EB;&#x505A;&#x201C;&#x865A;&#x77ED;&#x201D;)&#x3002;</p><p>&#x53C2;&#x8003;&#x8D44;&#x6599;&#xFF1A;</p><p><a href="http://www.21ic.com/jichuzhishi/analog/operation-amp/2013-01-07/155940.html" target="_blank">&#x8FD0;&#x7B97;&#x653E;&#x5927;&#x5668;&#x7684;&#x5DE5;&#x4F5C;&#x539F;&#x7406;</a></p><!-- OperationalAmplifier.md ends here -->



                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Noise.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 噪声">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"运算放大器","level":"1.2.2","depth":2,"previous":{"title":"噪声","level":"1.2.1","depth":2,"path":"Preamplifier/Noise.md","ref":"Preamplifier/Noise.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Preamplifier/OperationalAmplifier.md","mtime":"2017-05-08T07:29:54.735Z","type":"markdown"},"gitbook":{"version":"3.2.0","time":"2017-05-08T13:38:01.369Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

